<?php
return array(
    'index_title' => 'জেলা',
    'list_of_district' => 'জেলার তালিকা সমূহ',
    'create_title' => 'নতুন জেলা তৈরি করুন',
    'textarea_placeholder' => 'একের অধিক জেলা যুক্ত করতে নামের পাশে কমা ব্যবহার করুন',
    'create_message' => 'জেলা যুক্ত করা হয়েছে',
    'error_message' => 'জেলা ‍যু্ক্ত করা হয়নি। অনুগ্রহ করে আবার চেষ্টা করুন',
    'save_district' => 'জেলা যুক্ত করুন',
    'edit_title' => 'জেলা সম্পাদন করুন',
    'title' => 'টাইটেল',
    'title_bn' => 'টাইটেল বাংলায়',
    'code' => 'কোড',
    'update_message' => 'জেলা সম্পাদন সম্পূর্ণ হয়েছে',
    'update_error' => 'জেলা সম্পাদন হয়নি। অনুগ্রহপূর্বক আবার চেষ্টা করুন',
    'delete_message' => 'জেলা ডিলেট সম্পূর্ণ হয়েছে',
    'delete_error' => 'জেলা ডিলেট করা হয়নি। অনুগ্রহপূর্বক আবার চেষ্টা করুন',
    'delete_title' => 'ডিলেট জেলা',
);
